GREETINGS = """Добро пожаловать!

Вы попали в Telegram-бот, в котором есть список полезных книг.

Здесь вы сможете найти книги по такому языку программирования,
как Python.

Команды бота:
    - /start - приветственное сообщение
    - /allbooks - все прочитанные мною книги
    - /now - книга которую читаю
    - /add - добавление книги
    - /vote - проголосовать за книгу
    - /voteresults - результаты текущего голосования
"""

HELP = """
Проблемы по работе с ботом или другой вопрос?

Пишите на почту:
    matveykawork@gmail.com
"""